{
    "destinations": {
        "-MSbypx-13fHPDyzNRtf": {
            "title": "Три дни в Източни Родопи",
            "createdAt": "2023-11-01T07:22:00.358Z",
            "img": "/images/Stone-mushrooms.jpg",
            "id": "-MSbypx-13fHPDyzNRtf",
            "more": {
                "details": "В близост до село Бели пласт се намира един неповторим природен скален феномен - каменните гъби. Уникална, впечатляваща и не много позната местност крие под язовирната си стена яз. Студен кладенец. Местните наричат мястото 'Шейтан дере' или Дяволски каньон. От тази красота, която се открива, те побиват тръпки. В Източните Родопи се намира част от мегалитен тракийски култов комплекс. Може да се види скална гробница и множество скални ниши, като по-голяма част се намират в природната забележителност Кован кая с над 100 такива. Тракийското селище се намира на 3 км. от табелата. Всяка стъпка си заслужава. Там сте в друго измерение.",
                "img": [
                    "/images/rock-mushrooms.jpg",
                    "/images/sheitan-dere.jpg",
                    "/images/kovan-kaya.jpg",
                    "/images/deaf-stones.jpg"
                ]
            },
            "comments": {}
        },
        "-MSbz99qxklK-5rZWGmt": {
            "title": "Екопътека 'Струилица - Калето - Лъката' край Девин",
            "createdAt": "2023-11-01T07:22:00.358Z",
            "img": "/images/samodivsko-praskalo.jpg",
            "id": "-MSbz99qxklK-5rZWGmt",
            "more": {
                "details": "Екопътека ''Струилица - Калето - Лъката'' e разположена на около 3 км. от Девин. Тя е изградена, за да улесни достъпа до защитената местност 'Поречието на река Девинска', в която е изградена и зона за риболовен туризъм с дължина 3 км. Екопътеката преминава през местностите 'Струилица', 'Калето' и 'Лъката' и два водопада - 'Самодивско пръскало' и 'Мечешки водопад'. Дължината и е около 4,5 км., а преходът и отнема 2-3 часа. Пътеката е добре обозначена. По маршрута са изградени кътове за отдих - беседки и пейки. Местността 'Калето' се намира на около 2 км. от Девин. Носи името си, поради руините на едноименната крепост, запазени до наши дни. Тя е една от последните крепости, падащи под османско иго. Започва от местността 'Струилица' и продължава покрай Девинската река. Има беседка, малко водопадче и красиви скали. Водопад 'Самодивско пръскало', който се намира до Девин, се състои от два пада с обща височина от 70 метра. Водопадът е сред най-високите в Родопите, водата пада по отвесни скали и се влива в река Девинска. До водопада 'Самодивско пръскало' се достига по специална обозначена екопътека, създадена от туристическо дружество 'Орфей' – 1970 г. гр. Девин, с приходи от пещерата 'Дяволското гърло'. Друг интересен водопад е 'Мечешкият водопад'. Той е в непосредствена близост до град Девин, вляво от местността 'Лъката', намираща се накрая на Девинската екопътека 'Струилица-Калето-Лъката'. До водопада се стига, като се преминава мост, намиращ се в най-далечния край на пътеката, след което през пътека, минаваща между две постройки, чрез която се изкачва в планината.",
                "img": [
                    "/images/ekopateka-struilitsa.jpg",
                    "/images/kaleto.png",
                    "/images/samodivsko-praskalo.jpg",
                    "/images/mecheshki-vodopad.jpg"
                ]
            }
        },
        "-MSbzSdzWBvBHJN7gdRw": {
            "title": "Два дни около Луковит",
            "createdAt": "2023-11-01T07:22:00.358Z",
            "img": "/images/lukuvit.jpg",
            "id": "-MSbzSdzWBvBHJN7gdRw",
            "more": {
                "details": "Луковит е град в Северозападна България. Той се намира в област Ловеч, на двата бряга на река Златна Панега. В близост до Луковит се намира първият в България Геопарк ''Искър-Панега''.Той включва: Красивия каньон на река Златна Панега с уникалните скални образувания ''Куклите'', пещерата ''Проходна'', известна като ''Очите на Бога''. Друга интересна дестинация е скален феномен ''Провъртеника'', той се намира на левия бряг на река Искър в красивото Искърско дефиле, близо до село Карлуково. Провъртеника представлява скален отвес с дупка с правилна форма на върха и множество скални кули наоколо. Предполага се, че това е древна обсерватория, защото в дните на слънцестоенето, слънчевите лъчи преминават през отвора. В началото на Луковит се намира една емблема на града - Парен валяк. Т'ой е един от първите парни валяци в България и стои на входа на Пътното управление от 1986г насам и посреща посетителите. Машината е произведена от германската компания 'Хуберт Цетелмайер'. Моделът е 706, а годината на производство е 1939-а. Всички части по валяка са оригинални с изключение на комина. Сменен е с нов, защото е бил изгнил. В центъра на града се намира храмът 'Свети Великомъченик Георги'. Построен е през 1885г. Пред храма е изграден шадраван, обграден с красиви градинки. Край село Златна Панега, община Ябланица се намира Карстовият извор Златна Панега. Температурата на водата му е между 8 и 15 градуса. Интересен е цвета на водата, който е синьо-зелен, заради разтворения във водата калциев карбонат. Mестните го наричат Синилото заради цвета му. От дълбока древност до днес се смята, че водата на извора е лековита.",
                "img": []
            }
        },
        "-MSbziiMKjPeV03elBfK": {
            "title": "Екскурзия до Видин и Белоградчик",
            "createdAt": "2023-11-01T07:22:00.358Z",
            "img": "/images/baba-vida.jpg",
            "id": "-MSbziiMKjPeV03elBfK",
            "more": {
                "details": "Ако сте от онези любители на крепости, които застават пред руините на някогашна стена и замечтано започват да си представят какво ли би било да видите съоръжението в някогашния му блясък, то крепостта 'Баба Вида' е идеална за вас, тъй като е единствената напълно запазена средновековна крепост в България. Oбщата дължина на залите, на пещера Магурата, е 2500м, което я прави една от най-големите пещери в България. Образуването на пещерата е започнало преди около 15 млн. години, а следите от човешко присъствие се връщат назад във времето чак до неолита.Белоградчишките скали са място, което сякаш не е от нашата планета. Образувани преди около 230 млн. години, те и до днес впечатляват с чудните си форми, което е допълнено с интересните легенди и истории за мястото.",
                "img": [
                    "/images/baba-vida.jpg",
                    "/images/magyra.jpg",
                    "/images/belogradchishki-skali.png"
                ]
            }
        },
        "-MSgyhugLG4gmph9qIGB": {
            "title": "Разходка по Южното Черноморие",
            "createdAt": "2023-11-01T07:22:00.358Z",
            "img": "/images/sinemorets.jpg",
            "id": "-MSgyhugLG4gmph9qIGB",
            "more": {
                "details": "Кораб Горянин е открит музей, разположен под модерен купол в центъра на Царево, в който могат да се видят отблизо останките на най-големия дървен кораб, строен някога в България. Корабът 'Горянин' е най-големият и единствен български тримачтов дървен ветроход. Той е и най-големият български учебен кораб. Това е първият по рода си фар-скулптура в света. В Царево може да се види фар - скулптура, която представлява фигура на жена - тракийска богиня. Тя е отлята от бронз, висока е 5,5 метра и тежи около 3 тона. Фарът символизира гостоприемството на гр. Царево и сигурността на идващите откъм морето. Бронзовата фигура е разположена върху бетонен пиедестал, на височина над 16 метра от морското равнище. При устието на река Велека се намира друга дестинация - северен плаж. Това е най-големият плаж в Синеморец с дължина 700м, а широчината му достига 90м. Пада се в северната част на селото. Плаж Велека в Синеморец е един от най-красивите плажове у нас. На това място река Велека се влива в Черно море и това прави плажа много красив. Реката преминава през гората и след няколко завоя си проправя път към морето, като пясъчна коса. Поради тази причина плажната ивица, която се оформя е наречена 'Косата'. Село Резово - е географският край на България и най-южното селище на нашата страна. До 25-метров пилон с българския трибагреник в Резево е разположена и пирамида, която отбелязва най-югоизточната точка на Европейския съюз. А река Резовска при вливането си тук служи за граница между България и Турция.",
                "img": [
                    "/images/gorianin.jpg",
                    "/images/far-skylptyra.jpeg",
                    "/images/sinemorets.jpg",
                    "/images/piramida.jpeg"
                ]
            }
        },
        "-MSgyl1Umh0tKd3ISkJt": {
            "title": "Дикилиташ - Овеч - Плиска",
            "createdAt": "2023-11-01T07:22:00.358Z",
            "img": "/images/pobiti-kamani-dikilitash.jpg",
            "id": "-MSgyl1Umh0tKd3ISkJt",
            "more": {
                "details": "Природният феномен 'Побитите камъни', известен още като 'Каменната гора' и 'Дикилиташ', е разположен на площ от 7 кв. км, на около 18-20 км от гр. Варна и на няколко километра от гр. Белослав. Изглеждат като побити в пясъка и оттам идва името им. Смята се, че са образувани преди около 50 милиона години. Една прекрасна средновековна крепост, която се намира в Провадия. Чудно място с невероятни гледки, показващо безграничността на човек. Крепостта има три входа. Източният подстъп е запазен в оригиналния си вариант с изсечени в скалата каменни стълби. Западният вход е достъпен откъм града посредством оригинална спираловидна стълба със 111 стъпала. Главен за крепостта е северният вход. В Плиска се намира друга интересна дестинация- Двор на кирилицата. Входната порта въвежда към Буквите – мястото, където са разположени внушителните скулптури, ръчно резбовани от камък на кирилските букви пред погледите на три емблематични фигури – на светите братя Кирил и Методий и на св. Борис I – Михаил, царя покръстител на българския народ. Вляво от скулптурата му е изграден малък параклис, носещ неговото име. До параклиса се издига камък с кръст. През картинната галерия, разказваща с образи историята на покръстването и създаването на кирилицата, се прехожда към Крепостта – символ на защита и съхранение на българщината и писмеността. Това е автентична каменна сграда с кула и бойници, а двете огромни зали на първия и втория ѝ етаж са приютили най-значимото от историята на кирилицата и България. Там могат да бъдат видяни впечатляващи восъчни фигури на Климент, Наум и Ангеларий, а на втория етаж са фигурите на всички български владетели, царували в първата българска столица- Плиска. Пред Крепостта е разположена уникална Алея на писателите, на която са представени творци от национални култури и религии, писали и пишещи на кирилица. Своето достойно място на Алеята заемат 80 писатели от различни народности. Специално място е отделено и на автори, които са създавали на кирилица и книги за деца.",
                "img": [
                    "/images/pobiti-kamani-dikilitash.jpg",
                    "/images/ovech.jpg",
                    "/images/dvor-na-kirilicata.jpg",
                    "/images/aleq-na-pisatelite.jpeg"
                ]
            }
        }
    },
    "profiles": {
        "fb352199-bcbc-4e1d-a1dc-ed346a6fb49a": {
            "_id": "fb352199-bcbc-4e1d-a1dc-ed346a6fb49a",
            "username": "John",
            "email": "john@users.bg",
            "password": "123456789"
        }
    },
    "about": {
        "title": "За нас",
        "info": "Ninom е каталог за забележителности в България. Той е създаден за пътешествениците по душа и за тези, които искат да открият една красива и различна стара на България."
    }
}